[LocationBeaconInstances]
LocationBeaconInstances_FinancialArtsCenter08_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Met. Performing Arts Ctr.</Color>
LocationBeaconInstances_FinancialBeacon47_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Beacon</Color>
LocationBeaconInstances_FinancialBusStation48_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Main Street Bus Station</Color>
LocationBeaconInstances_FinancialCityHall49_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>City Hall</Color>
LocationBeaconInstances_FinancialCSpawn04_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>San Paro Central Station</Color>
LocationBeaconInstances_FinancialCSpawn09_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Casamajor Office Supplies</Color>
LocationBeaconInstances_FinancialCSpawn13_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Club Gaijin</Color>
LocationBeaconInstances_FinancialCSpawn24_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Cross City Cabs Depot</Color>
LocationBeaconInstances_FinancialCSpawn31_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Jensens Store Depot</Color>
LocationBeaconInstances_FinancialCSpawn39_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Fortune Apts. Parking</Color>
LocationBeaconInstances_FinancialEffigy04_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Effigy</Color>
LocationBeaconInstances_FinancialESpawn07_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Praetorium</Color>
LocationBeaconInstances_FinancialESpawn12_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Rally Point</Color>
LocationBeaconInstances_FinancialESpawn19_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SPPD General Services</Color>
LocationBeaconInstances_FinancialESpawn22_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Silver Street DCI</Color>
LocationBeaconInstances_FinancialESpawn26_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Praetorian Recruitment</Color>
LocationBeaconInstances_FinancialESpawn36_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SPPD Narcotics Division</Color>
LocationBeaconInstances_FinancialGarden17_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Jangma Square Gardens</Color>
LocationBeaconInstances_FinancialGPHQ14_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Green Planet Corporate HQ</Color>
LocationBeaconInstances_FinancialHopeMall02_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Hope Mall</Color>
LocationBeaconInstances_FinancialKanemori_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kanemori Building</Color>
LocationBeaconInstances_FinancialKNN_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>KNN Tower</Color>
LocationBeaconInstances_FinancialMedinas43_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>St Medina's</Color>
LocationBeaconInstances_FinancialMist03_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Mist</Color>
LocationBeaconInstances_FinancialMuseum08_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Kunst Museum</Color>
LocationBeaconInstances_FinancialOpenWorldCar05_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Tiko's Service Center</Color>
LocationBeaconInstances_FinancialOpenWorldCar10_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Angel's Auto</Color>
LocationBeaconInstances_FinancialOpenWorldCar26_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Barony Auto</Color>
LocationBeaconInstances_FinancialOpenWorldCar30_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Green Planet Auto Salvage</Color>
LocationBeaconInstances_FinancialOpenWorldCar34_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Ace Automotive</Color>
LocationBeaconInstances_FinancialOpenWorldEnf24_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SPPD Eastside Impound</Color>
LocationBeaconInstances_FinancialOpenWorldEnf34_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Alexandria Field Ops</Color>
LocationBeaconInstances_FinancialOpenWorldEnf41_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>FBI: Dilliner Building</Color>
LocationBeaconInstances_FinancialOpenWorldLarge07_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Centrido Maintenance</Color>
LocationBeaconInstances_FinancialOpenWorldLarge09_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Beacon Accounts Office</Color>
LocationBeaconInstances_FinancialOpenWorldLarge25_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Salazar Import Export</Color>
LocationBeaconInstances_FinancialOpenWorldLarge27_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Money Maker</Color>
LocationBeaconInstances_FinancialOpenWorldLarge35_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Munson's Screw & Bolt</Color>
LocationBeaconInstances_FinancialOpenWorldSmall11_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Le Solitaire</Color>
LocationBeaconInstances_FinancialOpenWorldSmall28_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Hallets Trading Depot</Color>
LocationBeaconInstances_FinancialOpenWorldSmall35_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>5 Juniper Hill</Color>
LocationBeaconInstances_FinancialOpenWorldSmall39_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Park Bros. Auctioneers</Color>
LocationBeaconInstances_FinancialOpenWorldSmall46_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>New Cross Skatepark</Color>
LocationBeaconInstances_FinancialPark16_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Memorial Park</Color>
LocationBeaconInstances_FinancialPlantagenet20_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Plantagenet</Color>
LocationBeaconInstances_FinancialPyramid15_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Pyramid</Color>
LocationBeaconInstances_FinancialRegent06_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Triple Regent</Color>
LocationBeaconInstances_FinancialSchool45_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Border High School</Color>
LocationBeaconInstances_FinancialSeindorf_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Seindorf Plaza</Color>
LocationBeaconInstances_FinancialSeindorf01_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Seindorf Building</Color>
LocationBeaconInstances_FinancialStandard_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Standard Building</Color>
LocationBeaconInstances_FinancialWPTower02_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>WP Tower</Color>
LocationBeaconInstances_FinancialYoido_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Yoido Business Complex</Color>
LocationBeaconInstances_SocialCinema_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Joker Distribution</Color>
LocationBeaconInstances_SocialConventionCenter_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Marina Convention Center</Color>
LocationBeaconInstances_SocialCrimNightclub_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Trespass</Color>
LocationBeaconInstances_SocialEnfNightclub_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Rendezvous</Color>
LocationBeaconInstances_SocialMain_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Central Square</Color>
LocationBeaconInstances_SocialMall_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Diamond Mall</Color>
LocationBeaconInstances_SocialMarina_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Breakwater Marina</Color>
LocationBeaconInstances_SocialRTWBuilding_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Breakwater Galleria</Color>
LocationBeaconInstances_WaterfrontBeltaneClub36_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Club Beltane</Color>
LocationBeaconInstances_WaterfrontCasino07_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Tsunami</Color>
LocationBeaconInstances_WaterfrontConference09_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Daitoda SP Arena</Color>
LocationBeaconInstances_WaterfrontCSpawn08_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Jindo Computing</Color>
LocationBeaconInstances_WaterfrontCSpawn11_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Nessa Sports: Gym & Spa</Color>
LocationBeaconInstances_WaterfrontCSpawn15_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Club Subversion</Color>
LocationBeaconInstances_WaterfrontCSpawn22_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Daitoda Multipark</Color>
LocationBeaconInstances_WaterfrontCSpawn33_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Gazi Freight Services</Color>
LocationBeaconInstances_WaterfrontCSpawn38_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Green Planet Sorting Fac.</Color>
LocationBeaconInstances_WaterfrontESpawn01_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Millenium Plaza Parking</Color>
LocationBeaconInstances_WaterfrontESpawn13_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Beachhouse</Color>
LocationBeaconInstances_WaterfrontESpawn20_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Granada Motor Storage</Color>
LocationBeaconInstances_WaterfrontESpawn23_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>San Paro Port Authority</Color>
LocationBeaconInstances_WaterfrontESpawn38_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Sandford Keep</Color>
LocationBeaconInstances_WaterfrontESpawn39_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SPPD Marine Support Unit</Color>
LocationBeaconInstances_WaterfrontMallEast04_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Fortuna Mall East</Color>
LocationBeaconInstances_WaterfrontMallWest03_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Fortuna Mall West</Color>
LocationBeaconInstances_WaterfrontMillennium02_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Millenium</Color>
LocationBeaconInstances_WaterfrontOpenWorldCar15_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Ward Street Apts. Parking</Color>
LocationBeaconInstances_WaterfrontOpenWorldCar19_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Salinger Auto Haulage</Color>
LocationBeaconInstances_WaterfrontOpenWorldCar28_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>TRANSOM Ocean Transport</Color>
LocationBeaconInstances_WaterfrontOpenWorldCar40_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Lakota Auto Distribution</Color>
LocationBeaconInstances_WaterfrontOpenWorldEnf00_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Sandford Lockup</Color>
LocationBeaconInstances_WaterfrontOpenWorldEnf18_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Blades Recovery Unit</Color>
LocationBeaconInstances_WaterfrontOpenWorldEnf25_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Spartan Depository</Color>
LocationBeaconInstances_WaterfrontOpenWorldLarge05_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Temerity</Color>
LocationBeaconInstances_WaterfrontOpenWorldLarge19_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>SPS Packing Depot</Color>
LocationBeaconInstances_WaterfrontOpenWorldLarge21_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Trackside Freight Inc.</Color>
LocationBeaconInstances_WaterfrontOpenWorldLarge38_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Santoro Storage</Color>
LocationBeaconInstances_WaterfrontOpenWorldSmall01_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Villanueva Staff Entrance</Color>
LocationBeaconInstances_WaterfrontOpenWorldSmall16_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Barnham Campus Maint.</Color>
LocationBeaconInstances_WaterfrontOpenWorldSmall33_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Jae's Used Goods</Color>
LocationBeaconInstances_WaterfrontOpenWorldSmall39_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Trexxon Light Fuels</Color>
LocationBeaconInstances_WaterfrontPalacioSP30_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Palacio de San Paro</Color>
LocationBeaconInstances_WaterfrontVillaneuva01_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>The Villanueva</Color>
LocationBeaconInstances_WaterfrontYachtClub01_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Nekrova Yacht Club</Color>
LocationBeaconInstances_FinancialCarpark34_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Alexandria Park & Display</Color>
LocationBeaconInstances_FinancialBroadway_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Broadway Plaza</Color>
LocationBeaconInstances_WaterfrontPrentissBoxing01_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Prentiss Boxing Club</Color>
LocationBeaconInstances_BaylanGroundLevel_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Grand Wharf - Baylan Shipping Storage</Color>
LocationBeaconInstances_BeaconGroundLevel_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Needles - The Beacon Construction Site</Color>
LocationBeaconInstances_AsylumLibrary_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Library</Color>
LocationBeaconInstances_AsylumKitchen_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Kitchen</Color>
LocationBeaconInstances_AsylumWardTwo_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Ward Two</Color>
LocationBeaconInstances_AsylumWardThree_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Ward Three</Color>
LocationBeaconInstances_AsylumWardFive_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Ward Five</Color>
LocationBeaconInstances_AsylumWardSeven_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Ward Seven</Color>
LocationBeaconInstances_AsylumWardEight_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Ward Eight</Color>
LocationBeaconInstances_AsylumChapel_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Chapel</Color>
LocationBeaconInstances_AsylumPool_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Swimming Pool</Color>
LocationBeaconInstances_AsylumClub_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - The Asylum Club</Color>
LocationBeaconInstances_AsylumEntrance_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Entrance</Color>
LocationBeaconInstances_AsylumYard_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Exercise Yard</Color>
LocationBeaconInstances_AsylumGeneratorRoomAlpha_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Generator Room Alpha</Color>
LocationBeaconInstances_AsylumGeneratorRoomBeta_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Generator Room Beta</Color>
LocationBeaconInstances_AsylumInfiltrationPoint_LocalisedName=<Fonts:EngineFonts.SmallFont><Color:R=1.0 G=1.0 B=1.0>Abington Towers - Infiltration Point</Color>
